
/* Class = "NSPanel"; title = "Software Update"; ObjectID = "5"; */
"5.title" = "ソフトウェア・アップデート";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "19"; */
"19.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "Install & Relaunch"; ObjectID = "21"; */
"21.title" = "インストール・再起動";

/* Class = "NSTextFieldCell"; title = "Downloading ‘TextMate_r1512.tbz’…"; ObjectID = "28"; */
"28.title" = "ダウンロード中 ‘TextMate_r1512.tbz’…";

/* Class = "NSTextFieldCell"; title = "Time remaining: less than one minute"; ObjectID = "30"; */
"30.title" = "残り時間: less than one minute";
